[
    {
        "hotel_id": "301",
        "place_id": "201",
        "hotel_title": "HOTEL-0501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/YpN76fC/hotel-1.jpg",
        "hotel_details": "Esse nisi id laborum officia voluptate duis quis qui sint consequat mollit. Anim quis aliquip cillum labore nisi id ipsum culpa officia. Velit officia ipsum excepteur qui aliqua aliquip quis dolor laborum amet Lorem Lorem. Ex sint ad sit laboris dolore dolor excepteur excepteur eu mollit deserunt. Id esse occaecat ipsum commodo anim proident. Do do eiusmod magna duis Lorem in esse pariatur ea irure consectetur incididunt occaecat. Nulla non fugiat Lorem tempor exercitation ipsum reprehenderit occaecat. Est Lorem tempor elit ea dolor dolor proident labore. Nulla id cupidatat ad nisi aute ipsum amet nulla qui eiusmod Lorem do ea. Duis sit consectetur adipisicing commodo Lorem in esse nisi officia ullamco do nulla eu minim.",
        "avail_room": 14,
        "room_rent": 441,
        "hotel_ratings": 2
    },
    {
        "hotel_id": "302",
        "place_id": "201",
        "hotel_title": "HOTEL-1501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/x5XvZ7d/hotel-2.jpg",
        "hotel_details": "Fugiat tempor fugiat irure in nostrud officia commodo mollit sint ad do. Ut voluptate sunt est enim laborum mollit. Sit esse mollit quis exercitation adipisicing sunt voluptate eu ut labore aliqua eiusmod dolor. In reprehenderit labore fugiat pariatur aute et consequat aute. Ut ex commodo sint do non quis cupidatat excepteur eu aliquip eu. Incididunt tempor magna culpa amet do commodo consequat cillum ad cillum. Officia excepteur tempor ut sit cillum deserunt. Elit labore aliqua dolor aliquip anim minim ipsum laboris id deserunt consectetur anim ut cillum. Veniam officia nulla reprehenderit sint. Et reprehenderit ea Lorem magna aute commodo fugiat commodo consequat sint.",
        "avail_room": 10,
        "room_rent": 421,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "303",
        "place_id": "201",
        "hotel_title": "HOTEL-2501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/1dHJ6qR/hotel-3.jpg",
        "hotel_details": "Non aliquip anim aliqua nisi amet eu minim reprehenderit eu velit aliqua. Consequat Lorem consectetur tempor ea cupidatat incididunt. Tempor pariatur adipisicing do cupidatat nostrud nostrud excepteur. Non officia pariatur magna aliquip excepteur laborum consectetur cillum laboris nisi magna esse nisi enim. Occaecat aliquip proident Lorem minim mollit reprehenderit proident veniam cupidatat exercitation nostrud adipisicing commodo. Amet et excepteur tempor nulla anim consectetur quis non non ad. Sunt elit exercitation excepteur esse do laboris quis elit culpa. Cillum aliquip sunt proident tempor aute dolor. In nulla magna officia sunt proident non magna elit amet commodo. Ex duis proident proident deserunt esse ad eu mollit et exercitation laboris elit proident.",
        "avail_room": 16,
        "room_rent": 475,
        "hotel_ratings": 1
    },
    {
        "hotel_id": "304",
        "place_id": "202",
        "hotel_title": "HOTEL-3501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/J3kbLFB/hotel-4.jpg",
        "hotel_details": "Magna sint proident quis dolore. Reprehenderit pariatur elit ullamco aute ad ullamco exercitation magna do nostrud. Cillum exercitation Lorem Lorem sint magna in adipisicing. Labore sunt laboris fugiat sint fugiat commodo quis do. Adipisicing cupidatat amet duis officia irure. Reprehenderit et ad veniam sit amet sunt deserunt dolore. Aute aute non esse aliquip ea incididunt fugiat culpa officia consequat eiusmod cillum consequat adipisicing. Deserunt cupidatat tempor excepteur quis. Enim ipsum et commodo in enim sunt nostrud voluptate nisi fugiat reprehenderit magna mollit. Velit cupidatat enim minim officia dolor nisi voluptate et exercitation do aliqua.",
        "avail_room": 10,
        "room_rent": 472,
        "hotel_ratings": 1
    },
    {
        "hotel_id": "305",
        "place_id": "202",
        "hotel_title": "HOTEL-4501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/HxyDhQq/hotel-5.jpg",
        "hotel_details": "Consectetur est voluptate ullamco enim Lorem. Aliqua sunt deserunt excepteur laboris est laborum incididunt. Et aute ullamco veniam elit sunt. Ea officia sunt deserunt ad cupidatat. Exercitation officia dolor amet adipisicing eiusmod aliqua cillum eu amet proident ad ipsum. Culpa occaecat in consequat incididunt nostrud deserunt eiusmod esse eiusmod laboris. Esse eu labore elit commodo. Pariatur pariatur proident nisi magna tempor nisi et Lorem fugiat culpa. Occaecat exercitation ea sint est nisi. Dolore aute tempor mollit laboris labore commodo.",
        "avail_room": 18,
        "room_rent": 476,
        "hotel_ratings": 3
    },
    {
        "hotel_id": "306",
        "place_id": "202",
        "hotel_title": "HOTEL-5501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/PGd2f9q/hotel-6.jpg",
        "hotel_details": "Ad mollit do id non cillum qui irure velit laboris proident aute quis. Ea adipisicing amet elit proident aliquip eu amet. Reprehenderit exercitation pariatur dolor irure cillum. Reprehenderit fugiat cupidatat magna aute ut minim. Reprehenderit Lorem exercitation aute cupidatat eu velit. Eiusmod consequat exercitation mollit dolor. Duis eu aliquip ea in labore. Excepteur nostrud cillum pariatur sunt esse dolore ipsum esse eu sit. Ullamco ut quis ut nisi cillum duis. Laboris fugiat commodo enim qui in aliqua mollit.",
        "avail_room": 19,
        "room_rent": 423,
        "hotel_ratings": 2
    },
    {
        "hotel_id": "307",
        "place_id": "203",
        "hotel_title": "HOTEL-6501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/yB04HL7/hotel-7.jpg",
        "hotel_details": "Dolore consectetur qui consequat minim magna. Quis aliquip ullamco cillum pariatur non. Ullamco sint proident deserunt laboris dolor velit cupidatat cupidatat. Qui duis ad esse cillum dolor sit id fugiat eiusmod. Mollit velit ea ullamco eiusmod in labore nostrud eu laborum id. Velit enim non nostrud commodo velit ad velit. Adipisicing cupidatat fugiat dolore eu laborum reprehenderit id sint nisi. Cillum duis consequat ullamco esse. Voluptate in reprehenderit in quis esse mollit ea anim. Officia in ea amet irure officia.",
        "avail_room": 15,
        "room_rent": 416,
        "hotel_ratings": 1
    },
    {
        "hotel_id": "308",
        "place_id": "203",
        "hotel_title": "HOTEL-7501",
        "division_title": "Chattagram",
        "hotel_img": "https://i.ibb.co/BPJVSwF/hotel-8.jpg",
        "hotel_details": "Nostrud fugiat laborum tempor adipisicing irure consequat ea aliqua velit commodo non minim dolore. Amet magna non est laborum amet cillum mollit. Enim eiusmod adipisicing culpa cupidatat cupidatat irure minim ut deserunt Lorem incididunt veniam proident enim. Anim qui culpa excepteur amet et mollit sunt occaecat enim dolore velit. Deserunt culpa consectetur qui sit nostrud non anim ea aliqua. Anim aute officia incididunt aute do velit aliqua esse consequat velit veniam consectetur adipisicing. Esse id culpa pariatur do qui sint ex aliqua velit eu laborum. Ad elit laboris labore ipsum qui fugiat ex cupidatat laboris deserunt. Consequat tempor proident aute est laborum culpa. Excepteur irure dolor velit in minim dolor ad sit.",
        "avail_room": 15,
        "room_rent": 465,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "309",
        "place_id": "203",
        "hotel_title": "HOTEL-8501",
        "division_title": "Chattagram",
        "hotel_img": "vhttps://i.ibb.co/M9zCLdS/hotel-9.jpg",
        "hotel_details": "Nisi velit eu nostrud commodo dolore exercitation voluptate. Est id ad excepteur sint nostrud dolor non aute labore ullamco irure eiusmod amet. Ex et elit sunt irure exercitation aliqua nulla laboris velit excepteur sunt excepteur sit enim. Excepteur occaecat cillum ut irure fugiat cupidatat nulla sit occaecat laborum labore non. Est duis nostrud et sint adipisicing ea qui incididunt dolore veniam quis irure adipisicing. Cillum sit proident nulla voluptate consequat est voluptate. Aliqua consectetur Lorem dolore commodo. Deserunt cillum in ipsum veniam elit excepteur et amet ullamco esse non eiusmod et ex. Officia magna non dolor excepteur ex aliqua in commodo velit. Adipisicing esse in quis ipsum fugiat exercitation fugiat sunt tempor nisi ea.",
        "avail_room": 17,
        "room_rent": 471,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "310",
        "place_id": "204",
        "hotel_title": "HOTEL-9501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/fNswgF8/hotel-10.jpg",
        "hotel_details": "Qui aliqua duis ea consectetur fugiat id nulla proident aliqua consectetur ex consequat non id. Cupidatat reprehenderit dolore mollit labore in nostrud duis anim irure labore laboris officia. Nisi exercitation deserunt occaecat occaecat excepteur nostrud cupidatat ut dolor do laboris. Proident duis tempor do do elit veniam velit elit amet aliquip duis. Officia excepteur do ullamco excepteur est aliqua esse enim pariatur quis. Eiusmod exercitation minim incididunt cupidatat sunt eiusmod exercitation minim. Excepteur consectetur et velit ullamco quis fugiat est. Non sint labore consectetur aliqua occaecat irure adipisicing Lorem culpa. Veniam qui laborum nisi nostrud dolor magna. Ullamco in cillum eu ex ut fugiat incididunt veniam aliquip est eu aliquip.",
        "avail_room": 12,
        "room_rent": 435,
        "hotel_ratings": 2
    },
    {
        "hotel_id": "311",
        "place_id": "204",
        "hotel_title": "HOTEL-10501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/F3ZqwfY/hotel-11.jpg",
        "hotel_details": "Veniam ea et deserunt nisi quis ex elit consequat eu velit est eiusmod. Lorem Lorem eiusmod laboris ut dolore. Laborum eu consectetur do occaecat irure aliquip proident ad laboris do consectetur eiusmod id veniam. Ullamco culpa aute nostrud ea. Aute minim dolor occaecat officia culpa nisi aute. Laboris est commodo sit fugiat. Mollit aliquip magna ad veniam consectetur nostrud cillum aliquip cupidatat culpa ea deserunt. Enim nostrud anim ullamco exercitation. Excepteur cupidatat ex id qui exercitation eiusmod nisi commodo ea sit do. In quis ipsum fugiat minim.",
        "avail_room": 19,
        "room_rent": 472,
        "hotel_ratings": 3
    },
    {
        "hotel_id": "312",
        "place_id": "204",
        "hotel_title": "HOTEL-11501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/DMzpW0Y/hotel-12.jpg",
        "hotel_details": "Dolor enim reprehenderit irure nulla. Non sint esse incididunt veniam ea culpa Lorem laborum minim minim enim qui consectetur. Qui eiusmod veniam mollit adipisicing velit veniam incididunt nisi culpa. Laborum officia cupidatat non deserunt proident voluptate. Ad est non duis nisi qui id laborum ipsum duis cupidatat consectetur duis aliqua. Aliqua aliqua anim ullamco officia excepteur ullamco aute eiusmod labore reprehenderit ut exercitation labore anim. Quis consequat laboris sint dolor incididunt aliquip. Officia est sit exercitation exercitation commodo. Nulla proident occaecat sit velit adipisicing voluptate ipsum. Consectetur commodo do occaecat velit qui pariatur culpa cupidatat est.",
        "avail_room": 15,
        "room_rent": 432,
        "hotel_ratings": 3
    },
    {
        "hotel_id": "313",
        "place_id": "205",
        "hotel_title": "HOTEL-12501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/jGVtLmS/hotel-13.jpg",
        "hotel_details": "Ipsum eiusmod magna aliquip enim incididunt laboris eu et cupidatat nisi aute aute pariatur tempor. Fugiat anim commodo Lorem occaecat ex duis magna irure deserunt in. Duis aliqua ut magna nostrud id excepteur sint fugiat ullamco magna consequat in minim. Dolore exercitation Lorem ex in quis magna est proident. Commodo sunt qui consectetur do eiusmod et elit aute esse consectetur amet labore. Amet eu laboris non quis tempor nostrud Lorem Lorem nisi excepteur. Cillum ex amet occaecat eu consequat fugiat ut amet est. Consectetur duis officia sit officia incididunt incididunt esse sunt duis. Officia pariatur qui ad exercitation duis eiusmod consectetur eiusmod id. Consectetur fugiat est nisi pariatur commodo veniam irure.",
        "avail_room": 17,
        "room_rent": 427,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "314",
        "place_id": "205",
        "hotel_title": "HOTEL-13501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/TKyWCBH/hotel-14.jpg",
        "hotel_details": "Nulla amet in et cupidatat excepteur sunt. Lorem magna labore occaecat deserunt. Mollit labore duis consequat irure aliquip laborum qui sint tempor adipisicing proident aute cupidatat eiusmod. Voluptate reprehenderit excepteur sunt sunt incididunt dolore voluptate consequat aute tempor aliqua. Ullamco nostrud magna laboris ipsum excepteur ea exercitation pariatur aliquip. Lorem sunt id ex sint sint veniam. Et do incididunt nostrud esse ea mollit occaecat reprehenderit voluptate non dolor laboris exercitation. Irure eu sunt consectetur voluptate. Quis culpa reprehenderit occaecat veniam reprehenderit duis fugiat tempor laborum voluptate tempor. Mollit amet nulla sunt culpa ad aliquip nulla voluptate tempor ullamco.",
        "avail_room": 10,
        "room_rent": 449,
        "hotel_ratings": 2
    },
    {
        "hotel_id": "315",
        "place_id": "205",
        "hotel_title": "HOTEL-14501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/j84Q20b/hotel-15.jpg",
        "hotel_details": "Ut non proident cupidatat deserunt ex incididunt amet. Ipsum culpa reprehenderit amet id labore ipsum reprehenderit occaecat proident aute duis. Incididunt sunt nostrud magna aute eu do deserunt culpa mollit sit aute adipisicing. Esse veniam ad excepteur dolor dolore magna dolor amet consectetur ea tempor laborum. Culpa incididunt tempor tempor esse est duis mollit. Dolore esse dolor incididunt ea nulla esse consectetur nisi nulla. Minim reprehenderit incididunt officia sunt aliquip sint exercitation sint nisi incididunt. Eu laboris laboris enim veniam culpa. Ullamco proident quis qui commodo eu mollit. Aute aliquip reprehenderit ex amet quis do.",
        "avail_room": 19,
        "room_rent": 457,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "316",
        "place_id": "206",
        "hotel_title": "HOTEL-15501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/d0ZPN57/hotel-16.jpg",
        "hotel_details": "Velit excepteur nisi irure incididunt fugiat in voluptate excepteur Lorem commodo occaecat ea consequat enim. Est consectetur labore id et elit sint sunt commodo. Nostrud aliqua ad fugiat minim proident. Qui minim sunt duis ullamco pariatur minim dolore mollit. Tempor veniam sunt tempor ea Lorem cupidatat sint culpa nisi laborum tempor anim. Do magna enim ad aliqua do tempor ad ea non tempor. Sit sit nostrud nulla commodo amet nulla. Magna veniam adipisicing quis amet dolore velit duis sint ea tempor commodo ullamco dolor nisi. Ea ipsum cupidatat proident laborum minim et sit culpa nisi. Ullamco labore eu excepteur consectetur magna.",
        "avail_room": 18,
        "room_rent": 460,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "317",
        "place_id": "206",
        "hotel_title": "HOTEL-16501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/6Y7vFnk/hotel-17.jpg",
        "hotel_details": "Est reprehenderit proident consectetur officia fugiat. Sint occaecat ea dolor eiusmod nostrud et sunt consectetur. Mollit commodo commodo id ipsum. Do proident veniam do do ullamco magna Lorem. Amet velit deserunt cupidatat fugiat occaecat laboris qui sunt sit laboris ipsum deserunt et cupidatat. Aliqua tempor sit commodo tempor non culpa nulla consectetur Lorem ex culpa minim magna. In minim aliqua proident laborum et Lorem consequat. Ex anim ullamco ut aute velit eiusmod esse aliqua consequat. Sit consectetur ad elit labore ipsum eu cillum reprehenderit consequat reprehenderit esse. Nisi ullamco culpa id Lorem eiusmod deserunt cillum ad irure cillum excepteur.",
        "avail_room": 17,
        "room_rent": 495,
        "hotel_ratings": 3
    },
    {
        "hotel_id": "318",
        "place_id": "206",
        "hotel_title": "HOTEL-17501",
        "division_title": "Sylhet",
        "hotel_img": "https://i.ibb.co/ZL4N6TF/hotel-18.jpg",
        "hotel_details": "Incididunt fugiat ex duis quis laborum fugiat tempor duis. Ea consequat consequat anim reprehenderit ad id consequat amet laboris magna non occaecat ut. Commodo mollit veniam amet sunt qui sint eu cillum adipisicing do irure voluptate minim. Veniam reprehenderit dolor commodo irure ea sit in. Deserunt velit esse adipisicing ad ea. Qui ea irure enim enim id labore aliquip esse aliquip labore fugiat Lorem. Non eiusmod laboris amet velit adipisicing. Amet laboris ea labore fugiat enim veniam quis fugiat. Laborum mollit nisi occaecat occaecat aute sint laborum consequat nisi officia tempor laboris. Proident eu ea officia ea elit proident ipsum quis eu cupidatat id ad.",
        "avail_room": 16,
        "room_rent": 462,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "319",
        "place_id": "207",
        "hotel_title": "HOTEL-18501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/mNyKNTG/hotel-19.jpg",
        "hotel_details": "Lorem Lorem officia esse proident consectetur ut. Cillum voluptate proident dolor in mollit sit est aute velit. Culpa ea culpa consequat anim ipsum sint aliquip nostrud ipsum anim dolore occaecat non Lorem. Ut eu Lorem exercitation labore occaecat sit eiusmod exercitation eu irure adipisicing adipisicing minim. Velit commodo non officia velit do enim. Amet dolor ad Lorem nisi ipsum irure occaecat reprehenderit nostrud tempor id commodo magna. Adipisicing cupidatat irure laboris ea consequat enim dolore proident amet laborum sit et do. Eiusmod exercitation eiusmod do laboris ut minim est proident. Amet eu consectetur non esse consectetur amet magna adipisicing dolor. Officia dolore nisi aliqua laborum ad consequat velit officia duis magna.",
        "avail_room": 19,
        "room_rent": 482,
        "hotel_ratings": 1
    },
    {
        "hotel_id": "320",
        "place_id": "207",
        "hotel_title": "HOTEL-19501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/71kZFnk/hotel-20.jpg",
        "hotel_details": "Exercitation cillum qui magna sint id commodo laboris proident dolore adipisicing consectetur do sit. Proident voluptate sit culpa pariatur deserunt incididunt qui labore labore ea. Culpa tempor aliquip deserunt tempor aute commodo laborum veniam dolor eu veniam id et. Nulla nulla occaecat esse enim excepteur qui enim Lorem. Exercitation minim occaecat cillum sunt in laboris ullamco et qui et et qui ad. Ex eiusmod duis duis dolor laborum sunt. Quis in irure laboris duis. Ea duis tempor cillum sit deserunt exercitation nostrud. Id ex sunt enim aliquip sint veniam occaecat qui aliqua. Aliqua commodo incididunt ullamco non excepteur sint reprehenderit aliqua.",
        "avail_room": 14,
        "room_rent": 474,
        "hotel_ratings": 2
    },
    {
        "hotel_id": "321",
        "place_id": "207",
        "hotel_title": "HOTEL-20501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/tPZJ8nQ/hotel-21.jpg",
        "hotel_details": "Deserunt commodo amet commodo voluptate nostrud. Ullamco cillum fugiat eiusmod eiusmod ullamco non incididunt commodo id. Ex sunt pariatur duis non laborum aute amet. Amet eu dolor magna ex irure pariatur non qui consectetur quis. Et voluptate est velit velit deserunt cillum excepteur deserunt incididunt labore laborum esse eu cillum. Culpa minim commodo ullamco qui deserunt ad eu laborum minim ex. Ipsum deserunt excepteur nulla sint fugiat nulla Lorem qui nostrud fugiat do minim anim. Magna mollit consequat consequat eiusmod occaecat nisi id non et ex ad sit proident. Ut in nostrud tempor aliqua mollit irure non fugiat proident aliqua eiusmod reprehenderit esse. Do dolore irure et laborum qui proident aute velit aute enim magna nulla eu exercitation.",
        "avail_room": 15,
        "room_rent": 431,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "322",
        "place_id": "208",
        "hotel_title": "HOTEL-21501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/r0B6S87/hotel-22.jpg",
        "hotel_details": "Ullamco culpa exercitation incididunt id adipisicing consectetur ad ea elit ut Lorem sunt dolore. Sit sint proident anim sint ex fugiat. Elit do laboris anim in deserunt veniam. Exercitation deserunt laborum ea cillum nostrud dolore nisi deserunt anim id est sunt aliqua. Exercitation cupidatat laboris dolor ut culpa. Nulla exercitation do ullamco ea. Nisi dolore cupidatat mollit eu esse deserunt proident excepteur culpa consequat incididunt dolore. Magna laborum sunt tempor laborum ullamco officia do Lorem dolor esse. Eiusmod cupidatat minim et cillum magna sit cillum adipisicing laboris est sunt enim anim dolor. Consectetur magna tempor cillum commodo dolore quis enim irure non.",
        "avail_room": 17,
        "room_rent": 483,
        "hotel_ratings": 2
    },
    {
        "hotel_id": "323",
        "place_id": "208",
        "hotel_title": "HOTEL-22501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/8bLZvQz/hotel-23.jpg",
        "hotel_details": "Tempor exercitation proident esse Lorem amet eu fugiat reprehenderit irure dolore duis minim amet. Culpa et velit aute est culpa irure officia aliquip fugiat enim adipisicing. In adipisicing ullamco duis nostrud anim est nulla incididunt non magna cupidatat nostrud magna anim. Irure consequat nostrud eiusmod nulla reprehenderit culpa qui. Pariatur incididunt occaecat ut ad eu sint amet voluptate amet enim occaecat culpa elit. Consectetur aliqua amet nulla in nostrud nisi pariatur reprehenderit excepteur nisi occaecat velit exercitation et. Id aute excepteur anim id nulla eu elit occaecat nostrud nulla sit velit. Dolor do sunt pariatur duis veniam pariatur quis. Sit adipisicing anim excepteur non. Do occaecat et aute magna cillum laborum veniam enim Lorem nostrud officia.",
        "avail_room": 13,
        "room_rent": 451,
        "hotel_ratings": 1
    },
    {
        "hotel_id": "324",
        "place_id": "208",
        "hotel_title": "HOTEL-23501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/q0Pkrwq/hotel-24.jpg",
        "hotel_details": "Dolore culpa ullamco cillum deserunt nostrud tempor officia ea exercitation pariatur officia laborum sint consequat. Excepteur dolor elit proident deserunt laboris Lorem. Eiusmod ex fugiat consectetur dolore ea occaecat. Fugiat velit dolore anim id sit minim consequat sint. Qui et id id nisi duis fugiat mollit. Ullamco reprehenderit magna sunt eu aliqua cillum labore esse ipsum non minim in aliqua nulla. Culpa ex culpa ullamco elit proident in sunt ullamco pariatur ea pariatur ex. Elit enim ea consequat dolore enim nostrud ullamco nostrud deserunt ullamco pariatur. Officia qui ipsum aliqua eiusmod amet dolore ex dolor dolore enim ullamco exercitation nisi. Sint pariatur fugiat duis incididunt exercitation deserunt do Lorem reprehenderit qui nulla pariatur.",
        "avail_room": 16,
        "room_rent": 414,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "325",
        "place_id": "209",
        "hotel_title": "HOTEL-24501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/M14MbmY/hotel-25.jpg",
        "hotel_details": "Exercitation exercitation magna sint occaecat tempor enim veniam deserunt do. Laborum commodo culpa nostrud dolor enim esse minim commodo nostrud eu. Voluptate in magna elit esse culpa ad magna eiusmod mollit dolor commodo. Deserunt ut cillum est nisi ut culpa incididunt aute quis consequat. Tempor ullamco esse irure nulla mollit. Laborum nulla consectetur sunt tempor elit nulla proident eu mollit sunt ex non qui ut. Qui minim ut magna ut labore ipsum fugiat. Nostrud duis in adipisicing cillum enim tempor. Consequat nulla veniam sint laboris proident qui aute ex dolor. Excepteur anim est dolore in aliqua culpa tempor nulla duis culpa commodo incididunt.",
        "avail_room": 14,
        "room_rent": 467,
        "hotel_ratings": 4
    },
    {
        "hotel_id": "326",
        "place_id": "209",
        "hotel_title": "HOTEL-25501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/5Wk3rwt/hotel-26.jpg",
        "hotel_details": "Qui minim reprehenderit cillum sunt ea. Exercitation officia eiusmod aliquip commodo excepteur eiusmod ipsum mollit irure eiusmod enim minim anim ut. Ex ullamco nulla occaecat ipsum duis. Dolore aliqua ex esse ipsum ex fugiat eiusmod quis. Magna laborum occaecat nulla dolore tempor ex ea adipisicing sint dolor. Officia sunt enim irure officia do ipsum aute tempor deserunt ea. Sit aliquip ullamco irure elit amet tempor ex ex. Sunt pariatur est est reprehenderit laboris et aute mollit duis. Anim irure ea ut incididunt. Quis labore aute est proident sunt irure voluptate officia non et esse reprehenderit amet aliquip.",
        "avail_room": 17,
        "room_rent": 465,
        "hotel_ratings": 2
    },
    {
        "hotel_id": "327",
        "place_id": "209",
        "hotel_title": "HOTEL-26501",
        "division_title": "Khulna",
        "hotel_img": "https://i.ibb.co/CK23NDy/hotel-27.jpg",
        "hotel_details": "Enim nostrud eu sit irure aute fugiat eiusmod do tempor. Veniam nulla consectetur elit voluptate elit mollit ex. Magna proident elit velit proident do Lorem. Cillum minim dolor enim qui. Do elit sit mollit excepteur mollit anim ea. Incididunt nisi velit in ut proident aute ea. Voluptate laboris laborum duis excepteur mollit deserunt ea laborum veniam. Consectetur reprehenderit nisi quis minim. Lorem laborum esse ex incididunt laboris deserunt in consequat dolore qui officia. Consequat eu nisi id magna dolore labore aute laborum commodo.",
        "avail_room": 18,
        "room_rent": 402,
        "hotel_ratings": 2
    }
]